START_TEXT = """
    Привет друг, Я умею:\n
    Просматривать доступные курсы\n
    Получать информацию о школе\n
    Записываться на обучение через пошаговую форму
"""

START_BTN_TEXT = [
    "📚 Наши курсы",
    "ℹ️ О нас",
    "💼 Примеры проектов"
]

LIST_COURSES = {
    "📘 ОГЭ по информатике": "course_oge",
    "📗 ЕГЭ по информатике": "course_ege",
    "🐍 Python": "course_python"
}

COURSES_INFO = {
    "course_oge":"",
    "":"",
    "":""
}

COURSES_TEXT = """📘 ОГЭ по информатике\n
📗 ЕГЭ по информатике\n
🐍 Python
"""